{
  "id": "dobry-lot-2009-03",
  "title": "TADEUSZ PAŁKA - MISTRZ REGIONU V",
  "subtitle": "Znany sprinter w kategorii A świętuje triumf w Regionie V w 2008 roku",
  "publication": "Dobry Lot",
  "date": "2009-03-01",
  "author": "",
  "category": "magazine",
  "excerpt": "Tadeusz Pałka to znany sprinter w kategorii A, który w 2008 roku święci swój triumf w Regionie V. Artykuł przedstawia zmiany w hodowli i metody prowadzące do sukcesu.",
  "images": {
    "main": "/press/articles/older/3/Newspapers.jpg",
    "pages": [
      "/press/articles/older/3/Newspapers-1.jpg",
      "/press/articles/older/3/Newspapers-2.jpg",
      "/press/articles/older/3/Newspapers-3.jpg"
    ]
  },
  "content": "Tadeusz Pałka to znany sprinter w kategorii A, który w 2008 roku święci swój triumf w Regionie V. Przed ponad dwoma laty opisywałem jego hodowlę, dziś zobaczymy, co zmieniło się u naszego mistrza w ciągu tych lat.\n\n**Nowości**\n\nHodowla gołębi, to praca z żywymi stworzeniami, a mając dobre wyniki lotowe dąży się do ideału. To samo dotyczy mojej hodowli. Do Dierieka Andrew (jest to starszy i mały hodowca, u którego kupuje Toni Ravenstein, Kees Bosua i inni) trafiłem przez Ravensteina. Są to gołębie na typowy średni dystans. Sprowadziłem również kilka gołębi na długi dystans od Taverne-Rigole z linii \"Witneus\". Nie mam ich dużo, lotowałem potomstwem po nich i dość dobrze spisywały się. Podstawą mojego gołębnika są gołębie od Hansa Deckersa i Gerharda Petersa. Są to przeważnie gołębie Janssen, Vandenabeele, Reiman (linia \"30\"). W ostatnich latach dochodzą gołębie od Toni Ravesteina. Od lat pojedyncze gołębie sprowadzamy od Herberta Stichelbroecka. Zadowolony jestem z gołębi od Marcela Sangersa i one mają tu pewne miejsce. Nie pasowały do mojej koncepcji pojedyncze gołębie sprowadzane od Van Dycka i pozbyłem się ich, chociaż w niektórych pojawia się ta krew.\n\n**Metoda**\n\nOd wielu lat lotuję metodą wdowieństwa klasycznego. Metodę poznałem w Niemczech, gdzie wyjeżdżałem dorabiać. Potem jeździł tam syn Mariusz, który zaczął przejmować hodowlę, ale 26.01.2006 roku zginął w katastrofie katowickiej. Sam zajmuję się hodowlą, ale jestem schorowany. 12 lat temu miałem robione bajpasy, nie mogę ciężko pracować, a w hodowli nieraz trzeba. Mam do lotów 40-45 samczyków i to wystarczy na tyle mam miejsca. Gdyby do tego dołożyć samice, mógłbym sobie z tym nie poradzić, byłoby raz tyle pracy. Poza tym, obecnie mam raz tyle pracy co przed katastrofą, wtedy było nas dwóch. Przed sezonem gołębie są wywożone kilka razy na loty treningowe, młode również, w sezonie jednak nie, bo nie mam auta. Po najlepszych parach pozostawiam samice, które jako młode były lotowane. Do tej pory ten system mnie nie zawodzi, zresztą mam wysokie wymagania wobec swoich gołębi.\n\n**Sezon lotowy**\n\nPo połowie lutego paruję swe wdowce. Stare, doświadczone gołębie do sezonu przystępują na sucho. Roczne zaczynają sezon lotów na młodym. Gołębie moje przygotowuję do sezonu na 9 lotów. Specjalizuję się w lotach krótkich i średnich, loty długie to nie moja domena. Posyłam na nie gołębie i też zdobywałem nagrody, jednak u nich cykl przygotowań jest inny i jest to dodatkowa praca. Posyłam raczej cały skład na każdy lot sporadycznie zatrzymuję pojedyncze gołębie w domu. Młodymi lotuję cały program i też kończę loty na czołowych miejscach, z tym, że na wyniku aż tak mi nie zależy. Na ostatni lot zatrzymuję samczyki w domu. W ciągu ostatnich 8 lat w Oddziale Lubań Śląski wygrywałem w kategorii A, w ciągu ostatnich 5 lat wygrywam w kategorii B. To chyba nie jest źle. To, że moje gołębie dobrze radzą sobie w lotach długich niech świadczy to, że Jarosław Radzienta w sezonie 2007 wygrał w Regionie Maraton, w tym roku powtórzył, ja byłem na 3 pozycji. On lotuje oryginalnymi moimi gołębiami. Kolega Okocimski też ma ode mnie i w ostatnich latach dominuje w Legnicy. Brakuje mi syna Mariusza, bo gdy on był, byłoby jeszcze lepiej. Nie mam innego zajęcia, jak gołębie. Rano poświęcam im około 4 godzin i popołudniu podobnie.\n\n**Gołębie**\n\nPtaki sprowadzam sam jadąc do Belgii lub Niemiec, albo przez znajomego, który jeździ tam w interesach. Swoje wyniki pokazałem Petersowi, który bardzo się cieszył, że potomstwo po jego gołębiach zdobywa czołowe nagrody przy dużej ilości wkładanych. Podobnie było z Tonim Van Ravensteinem. Od niego mam najwięcej z gołębi Vandenabeele. On również cieszył się, że u nas potomstwo dobrze lotuje. Szukam ciągle jeszcze lepszych i szybszych gołębi, szukam rezerw w żywieniu i metodzie, aby moje ptaki zdolne były do jeszcze większych wyczynów. Jeżdżę na wystawy do Niemiec i na Tauben Markt, mam kontakty i śledzę nowości. Karmienie opanowałem do perfekcji, metodę również i maksymalnie mam ją uproszczoną. Jak jeździliśmy do pracy w Niemczech, to gołębiami zajmowali się tutaj amatorzy, którzy nie mieli za bardzo o tym pojęcia. Dlatego należało wszystko zrobić jasno i przejrzyście, aby mogli to opanować.\n\n**Linie gołębi i żywienie**\n\nMam dwie zasadnicze linie gołębi, jedna od Deckersa, a druga od Petersa. Te gołębie staram się prowadzić w pokrewieństwie i do nich wszczepiam nowe nabytki. Jeśli się przyjmą – pozostają, jeśli nie – usuwam. Nasze gołębie są zamknięte od jesieni do marca. Czasami je wypuszczam, ale zaraz są atakowane przez drapieżniki. Do sezonu kilka sztuk zje jastrząb. Nasze gołębie lotowe praktycznie nie widzą jęczmienia, podaję dużo ryżu paddy. Po lotach, do końca roku karmię dobrze, aby się wypierzyły, później już skromniej. Jesienią wdowce dostają swoje cele i tam są karmione. Wzmacnia to u nich instynkt terytorialny. W sezonie 2009 chcę brać udział w lotach dłuższych i będę wkładał na loty 580km, zresztą w 2003r. byliśmy nawet wicemistrzami Regionu V w kategorii C.\n\nKarmię od lat mieszankami z \"Versele-Laga\", ale kupuję je w Niemczech. Do pokarmu stosuję dodatki. W ostatnich dniach przed lotem: czerwona kukurydza, konopie, słonecznik łuskany. Ponadto lecytyna, \"Form Oil\". Po powrocie z lotu elektrolit, a wieczorem pełnowartościowa mieszanka lotowa, później dieta do środy rano. Od środy wieczorem aż do wkładania pokarm lotowy. Na 9 lotów w kategorii A idą wszystkie roczne, któremu nie wychodzi – jest likwidowany. Szczególnie zwracam uwagę na to, aby konkursy były szpicowe. jeśli ich nie ma, to taki gołąb jest mi niepotrzebny. Podaję preparaty od dr Peetersa i dwa ziołowe od dr Schwidde. Zimą, mogę powiedzieć, że podaję moim gołębiom karmę przelotową. Jeśli od gołębi wymaga się, to i trzeba dać.\n\n**Moje gołębie u innych**\n\nGołębie ode mnie mają koledzy z sekcji, Andrzej Siemesz, z Bolesławca Jarek Radzienta, Krosno Odrzańskie – Piotr Meckaniak, Mariusz Okocimski, Robert Stolarczyk, są w Ciechanowie, Stargardzie Szczecińskim i w innych miejscach. Moje gołębie radzą sobie dobrze, są lotnikami w oddziałach, okręgach czy regionach. Jeśli odstępuję, to z dobrych gołębi, aby pokazały się. Słabego można dać tylko raz. Po moim gołębiu Jerzy Kopczacki miał lotnika, który miał 15 konkursów, itd., itd.\n\n**Kryteria wyboru gołębi**\n\nZanim coś nabędę, to gołąb musi spełniać moje kryteria. Musi leżeć w rękach, zwracam uwagę na oczy, skrzydła, budowę, no i rodowód jest też ważny. Dobrze, jeśli w rodowodzie ma wybitnych lotników. Jeśli potrzebowałbym coś ze swoich gołębi, to mam gdzie iść. Jarek Radzienta ma 90% moich gołębi, jest z nami zaprzyjaźniony, a żona mówi, że to nasz trzeci syn.\n\n**Ulubione barwy i triki**\n\nLubię gołębie niebieskie i nakrapiane, lubię też czerwone. Jeśli jest jakieś białe piórko lub pióra, to mi nie przeszkadza. Mam szpaka bardzo jasnego, który świetnie lata. Chcąc osiągnąć ze swoimi gołębiami jeszcze lepsze wyniki, stosuję różne tricki. Czasami do przedziału wdowców wpuszczę obcą samicę, innym razem tym, którzy rywalizują ze sobą, a mają sąsiednie cele, dam rywala do zamkniętej połówki celi. Przynosi to efekty, bo po takich zagrywkach widzę, że niektórzy, którzy do tej pory nie robili szpicy zdobywają nawet pierwsze nagrody.\n\n**Wspomnienia o Mariuszu**\n\nPo tragicznej śmierci syna, psychicznie do dzisiaj nie pozbieraliśmy się z żoną. Syn nasz był wyjątkowy, był takim człowiekiem, z którego można było brać przykład. Był najlepszym synem. Ciągle mam go przed oczyma. Jeśli by żył, wyniki z pewnością byłyby lepsze. Wszystkie wyniki i zwycięstwa jemu właśnie dedykuję. Mariusz był na bieżąco, miał znajomości, był obyty, znał nowości. Teraz wszystko muszę robić sam.\n\n**Wyniki z ostatnich lat (2001-2008)**\n\n**2008** – Mistrz Regionu V kategoria A, 49,88 coef.\n\n7 razy Mistrz Okręgu Jelenia Góra kategoria A 2002-2008r.\n8 razy Mistrz Oddziału Lubań kategoria A 2001-2008r.\n5 razy Mistrz Oddziału Lubań kategoria B - 2003-2008r.\nWielokrotny Mistrz Sekcji w kategorii A, kategorii B, kategorii C.\n35 razy I konkurs, 32 razy II konkurs, 33 razy III konkurs.\n\n**2003 rok**\nOddział Lubań: kategoria A - Mistrz, kategoria B - Mistrz, kategoria C - Mistrz, Gołębie Młode - Mistrz.\nOkręg Jelenia Góra: kategoria A - Mistrz.\nRegion V: kategoria B - I Wicemistrz, kategoria C - Mistrz (71,99 coef.), Gołębie Młode - VI Przodownik.\nGMO - Mistrz.\n\n**2004 rok**\nOddział Lubań: kategoria A - Mistrz, kategoria B - Mistrz.\nMistrzostwo Polski: kat. A - 10 Przodownik, kat. B - 49 Przodownik, kat. C - I Wicemistrz, kategoria D - II Przodownik, GMP - XI Przodownik.\n\n**2005 rok**\nOddział Lubań: kategoria A - Mistrz, kategoria B - Mistrz, Gołębie młode - I Wicemistrz.\nOkręg Jelenia Góra: kategoria A - Mistrz.\nRegion V: kat. A - 18 Przodownik, kategoria D - 35 Przodownik, Gołębie Młode - I Przodownik.\nMistrzostwo Polski: kat. A - 32 Przodownik.\n\n**2006 rok**\nOddział Lubań: kategoria A - Mistrz, kategoria B - Mistrz, Gołębie Młode - Mistrz.\nOkręg Jelenia Góra: kategoria A - Mistrz, kat. B - II Przodownik, Gołębie Młode - I Wicemistrz.\nRegion V: kat. A - 18 Przodownik, kat. B - 24 Przodownik, Gołębie Młode - III Przodownik.\nMistrzostwo Polski: Gołębie Młode - VI Przodownik.\n\n**2007 rok**\nOddział Lubań: kategoria A - Mistrz, Gołębie Młode - II Wicemistrz.\nOkręg Jelenia Góra: kategoria A - Mistrz.\nRegion V: kat. A - II Przodownik.\nMistrzostwo Polski: kat. A - I Przodownik.\n\n**2008 rok**\nOddział Lubań: kategoria A - Mistrz (49,88 coef.), kategoria B - Mistrz.\nOkręg Jelenia Góra: kategoria A - Mistrz (49,88 coef.), kat. B - II Wicemistrz.\nRegion V: kategoria A - Mistrz (49,88 coef.), kat. B - XX Przodownik.",
  "tags": ["tadeusz-palka", "mistrz-regionu", "2008", "sprinter", "kategoria-a", "mariusz-palka", "katastrofa-katowice", "vandenabeele", "janssen", "wdowienstwo"],
  "featured": true
}