{
  "id": "dobry-lot-2006-12",
  "title": "TADEUSZ I MARIUSZ PAŁKA – ODDZIAŁ LUBAŃ ŚLĄSKI",
  "subtitle": "Historia hodowli, tragedia w Katowicach i wspomnienie o synu",
  "publication": "Dobry Lot",
  "date": "2006-12-01",
  "author": "",
  "category": "magazine",
  "excerpt": "Historia hodowli rodziny Pałków z Lubania Śląskiego, ich sukcesy w gołębiarstwie pocztowym oraz tragiczne wspomnienie o śmierci Mariusza Pałki w katastrofie w Katowicach.",
  "images": {
    "main": "/press/articles/older/1/dobry-lot.jpg",
    "pages": [
      "/press/articles/older/1/dobry-lot-11.jpg",
      "/press/articles/older/1/dobry-lot-21.jpg",
      "/press/articles/older/1/dobry-lot-31.jpg",
      "/press/articles/older/1/dobry-lot-41.jpg"
    ]
  },
  "content": "Po ślubie, od 1973 roku hoduję gołębie na poważnie. W rodzinie mój teść też miał gołębie. Pierwsze sukcesy przyszły w 1978 roku, wtedy był to Oddział Mirsk. Pochodzę z Lubania Śląskiego i tu cały czas mieszkam. Obecnie jest to Oddział Lubań Śląski. Od 1978 roku cały czas plasowaliśmy się w okolicach pierwszej dziesiątki.\n\nŻona w czasie ciąży pomagała mi w hodowli i czyściła gołębniki. Później mówiliśmy, że nasz syn Mariusz urodził się w gołębniku. Do związku zapisałem najstarszego syna, by nas reprezentował, kiedy ja i syn Mariusz jeździliśmy do pracy w Niemczech. Mieliśmy problem, bo oprócz mnie i Mariusza, nikt w rodzinie nie interesował się gołębiami. Wyjeżdżaliśmy do pracy również w sezonie lotowym. Udało mi się namówić mojego starszego brata, który nie interesował się gołębiami, do zastępstwa. Napisaliśmy program żywienia, opieki i pełni obaw pojechaliśmy. Dzwonimy i na odległość próbujemy coś ulepszyć, ale nie trzeba, bo gołębie przylatują tak samo dobrze jak nam. Byliśmy bardzo zadowoleni, że to nie hodowca, a ma takie wyniki jak my. Nad wszystkim jednak czuwaliśmy na odległość.\n\n**Gołębie**\n\nW 1990 roku wyjechałem pierwszy raz do Niemiec. Mariusz miał 12 wdowców i lotował nimi z nienajgorszym efektem. Do połowy lat dziewięćdziesiątych mieliśmy gołębie od śp. Radwańskiego, Majera z Mysłowic, Hetmanioka oraz od innych hodowców ze Śląska. Tak trwało do roku 2000. Zdecydowaliśmy mieć inne gołębie, ponieważ te były dobrymi gołębiami, ale wolnymi. Od 2000 roku Mariusz zaczyna przywozić pierwsze gołębie z Niemiec. Stare gołębie usunęliśmy, a nowe wprowadziliśmy. Były to gołębie Hansa Dekersa, Gerharda Peetersa różnych ras: Jansseny, De Klak, Vandenabeele, Reiman (legendarna linia \"30\"). Tymi gołębiami zdobywaliśmy bardzo dobre lokaty w oddziale i okręgu. Potem przyszły gołębie od Toni van Ravensteina, Herberta Stichelbroeka i jego brata Ralfa. Ostatnie zakupy to gołębie od hodowców: G. i C. Koopman, G. Prange, L. i D. van Dyck (m.in. wnuki \"Kleine Dirk\", \"De Kannibaal\") oraz od Sangersa.\n\n**Hodowla**\n\nZanim gołąb pójdzie do hodowli, jest szczegółowo oglądany. Zwracamy uwagę na oczy, skrzydła, budowę oraz rodowód. Ważne jest, jak spisuje się potomstwo. Część gołębi łączymy w pokrewieństwie, a część w krzyżówce. Wieczorami dyskutowaliśmy z Mariuszem na tematy hodowlane i pisaliśmy oddzielne zestawienia par. Teraz jestem sam i wszystko, co robię, jest poświęcone synowi Mariuszowi, zmarłemu w katowickiej katastrofie. Gołębie u nas lecą od młodego i w wieku czterech lat kończą karierę – uważam, że ich organizmy nie są już tak wydolne.\n\n**Wdowieństwo**\n\nLotujemy wdowieństwem klasycznym od późnych lat osiemdziesiątych. System był ograniczony do niezbędnego minimum, aby w prowadzeniu hodowli było jak najmniej pracy, gdy zajmowali się nimi zastępcy. Samice u nas są niewykorzystywane w lotach. Młodymi lotujemy, a z najlepszych samiczek wybieram te do rozpłodu. Na tragicznej wystawie w Katowicach mieliśmy wystawionych 7 gołębi – jeden wrócił, sześć przywiózł nam prezes.\n\n**Program opieki (Harmonogram tygodniowy)**\n\n**Niedziela:** W wodzie elektrolity i glukoza, po godzinie dieta. Zabieramy samice. Wieczorem pokarm lotowy do syta + magnez do wody.\n\n**Poniedziałek:** Dieta rano i wieczorem. Woda z herbatą. Co dwa tygodnie profilaktyka (BS lub Orni Specjal). Dodatki: Kondycjon pulver i Zell Oxygen.\n\n**Wtorek:** Rano dieta, wieczorem pokarm lotowy z dużą ilością soi. Drożdże BMT, oleje, a do wody dextroza.\n\n**Środa:** Pokarm lotowy \"Gerry Plus\", Zell Oxygen, Dynamik i aminokwasy.\n\n**Czwartek:** Pokarm \"Gerry Plus\", witaminy lotowe, drożdże BMT, lecytyna, magnez i mieszanka olei, Energy Corn.\n\n**Piątek:** Mieszanka lotowa, Energy Corn, aminokwasy, elektrolity. Jeśli lot ma być ciężki – olej.\n\nPrzy lotach powyżej 500 km dodajemy mieszankę Champion Plus. U młodych stosujemy podobny program, z dodatkiem preparatów przeciwko adeno-coli (4x1 lub Belgamco).\n\n**Pierzenie i przygotowanie do sezonu**\n\nW okresie pierzenia podajemy drożdże BMT, oleje, aminokwasy, Sedochol i ocet jabłkowy. Okolice 20 lutego to czas parowania gołębi. Na 21 dni przed pierwszym lotem zaczynamy ostre treningi, a na 14 dni przed – wywózki. Podajemy wtedy również krople do oczu, aby udrożnić kanały łzowe. Do lotów mamy zazwyczaj od 35 do 42 wdowców.\n\n**Oddział**\n\nLotuję w Oddziale Lubań Śląski (218 członków). Wspomnę takich hodowców jak: Kazimierz Benko, Bracia Szczurek, Sygit, Matjasik, Sękowski, Szpara, Szostak, Pawłowski, Torba, Wiatrowski, Stanasiuk i inni.\n\n**TRAGEDIA W KATOWICACH – WSPOMNIENIE O MARIUSZU**\n\nMariusz był świetnym hodowcą młodej generacji, spokojnym, inteligentnym i pełnym zapału. Jego śmierć była dla rodziny ciosem, z którego nie możemy się otrząsnąć.\n\n**Relacja Tadeusza Pałki:** Na wystawę pojechaliśmy busem, Mariusz był tam wcześniej. Gdy wracaliśmy, dowiedzieliśmy się o zawaleniu hali. Syn zadzwonił do żony, mówił, że jest przyciśnięty, ma połamaną rękę i jest mu bardzo zimno. Dopiero po 21:30 trafił do szpitala w Tychach.\n\nMiał zgniecioną miednicę, pęknięte jelita i liczne złamania. Przeszedł dwie operacje, ale lekarze nie dawali złudzeń – organizm był zbyt wychłodzony. Mariusz zmarł w niedzielę o 6:00 rano. Brakowało mu jednego dnia do 30. urodzin. Osierocił 6-miesięcznego syna.\n\nW tym momencie zawalił się nam świat. Mariusz był nie tylko synem, ale i wspólnikiem, to według jego pomysłów budowaliśmy hodowlę. Chcę podziękować kolegom z Niemiec za zorganizowaną pomoc dla poschodowanych. W Katowicach 65 niewinnych ludzi zapłaciło największą cenę. Ci, którzy wyszli z tego cało, już nigdy nie będą tacy sami.",
  "tags": ["hodowla", "tragedia", "katowice", "mariusz-palka", "luban-slaski", "wdowienstwo", "golebie-pocztowe", "niemcy", "janssens"],
  "featured": true
}