{
  "id": "hodowca-2012-01",
  "title": "Tadeusz Pałka: wspaniały człowiek i hodowca",
  "subtitle": "Portret mistrza gołębiarstwa z wieloletnimi sukcesami",
  "publication": "Hodowca",
  "date": "2012-01-01",
  "author": "",
  "category": "magazine",
  "excerpt": "Wielokrotny mistrz regionu, okręgu i oddziału, który lotuje małą ilością gołębi i co roku osiąga niewyobrażalne efekty. Portret człowieka, który zaimponował nie tylko wynikami, ale i osobowością.",
  "images": {
    "main": "/press/articles/older/2/Hodowca.jpg",
    "pages": [
      "/press/articles/older/2/Hodowca-1-001.jpg",
      "/press/articles/older/2/Hodowca-2-001.jpg",
      "/press/articles/older/2/Hodowca-3-001.jpg"
    ]
  },
  "content": "Wielokrotnie miałem przyjemność przedstawiać na tych łamach osiągnięcia lotowe czołowych hodowców naszego kraju. Wśród nich byli także mistrzowie i wicemistrzowie Polski. Szczerze zachwycałem się ich wynikami i myślałem, że już nikt mnie niczym nie zaskoczy. Okazuje się że byłem w błędzie.\n\nMój dzisiejszy rozmówca niebywale mi zaimponował swoją osobowością i także sukcesami lotowymi. Od pierwszej chwili wydał się człowiekiem na wskroś uczciwym, słownym i koleżeńskim. Na dodatek w moich wcześniejszych licznych rozmowach z hodowcami nie usłyszałem o nim nigdy choćby jednego złego słowa, a to coś wyjątkowego w naszym specyficznym środowisku. Czego to bowiem nie wymyślono, aby chociaż w części zdewaluować sukcesy niejednego z mistrzów...\n\n**Osiągnięcia**\n\nPałka od lat lotuje małą ilością gołębi (35–45 sztuk) i co roku osiąga wprost niewyobrażalne efekty. Oto chronologiczny wykaz najwybitniejszych:\n\n• 2003 – wicemistrz Regionu V Opole w kat. C\n• 2005 – II wicemistrz Regionu V w kat. A\n• 2008 – mistrz Regionu V w kat. A (trzeci w Polsce – 49,88 koeff.)\n• 2009 – mistrz Regionu w kat. A\n• 2010 – II wicemistrz Regionu V w kat. B\n• 2011 – mistrz regionu V w kat. B\n• 2011 – mistrz Regionu w zbiorczej (A+B+C) kat. D\n• 2011 – 5. przodownik Regionu V w GMP 1.417,76 pkt.\n\nPonadto: ośmiokrotny mistrz Okręgu Jelenia Góra w latach 2002–2009 w kat. A, pięciokrotny mistrz tegoż Okręgu w kat. B, ostatnio w latach 2008–2011, jedenastokrotny mistrz Oddziału w kat. A w latach 2001–2011, ośmiokrotny mistrz Oddziału w kat. B, 65 razy – pierwszy konkurs.\n\nW Mistrzostwie Polski dwukrotnie otarł się o podium zajmując dwa razy czwarte miejsce w kat. A. Był także 5. przodownikiem w kat. B, 6. w lotach młodych, 13. w kat. C i 18. oraz 28. przodownikiem w GMP. Wiele razy plasował się na nieco dalszych pozycjach. W 2008 roku z wynikiem 49,88 koeff. w kat. A zajął trzecie miejsce w kraju. Z kilku lotów jego wdowce pokazały wtedy klasę godną mistrzów świata.\n\n**Przykłady klasy**\n\nTrzy poniższe przykłady dobitnie potwierdzają ich wartość i możliwości. Z lotu z Meerane, na który koszowano 7.172 gołębie, Pałka zdobył 37 konkursów. Jego gołębie zajęły 17 pierwszych miejsc! Na lot z Siebenlehn wysłano 7.008 ptaków, on 38. Tym razem jego wdowce zdobyły 35 nagród. Tylko 3 nie zdobyły konkursu! Aż 10 pierwszych miejsc na liście konkursowej padło łupem jego asów. Na lot z Honebach III pojechało 3.578 gołębi, w tym 30 naszego mistrza i te zdobyły 26 konkursów, zajmując 13 pierwszych pozycji na liście...\n\n**O sobie i rodzinie**\n\nTadeusz Pałka mieszka w Lubaniu Śląskim, tam się też urodził sześćdziesiąt lat temu. Jest członkiem Oddziału Lubań-Łużyce, który skupia około 140 członków i razem z oddziałami: Bolesławiec, Lubań Śląski i Karkonosze tworzy Okręg Jelenia Góra. Okręg ten wchodzi w skład Regionu V Opole, liczącego około 8000 hodowców z Dolnego Śląska, Opolszczyzny i Ziemi Częstochowskiej. Od chwili powstania jest to najsilniejszy Region w Polsce.\n\n– Z żoną Jadwigą dochowaliśmy się trzech synów: Tomasza, Marcina i Mariusza. W miarę ich dorastania przekonałem się, że w jednym z nich będę miał dobrego partnera i spadkobiercę mojej hodowli. Największe zainteresowanie gołębiami i smykałkę do ich hodowania wykazywał Mariusz. Od pewnego czasu zaczęliśmy lotować w tandemie. Zapowiadał się na wyśmienitego hodowcę. Niestety zginął dzień przed trzydziestymi urodzinami w katastrofie katowickiej razem z 65 innymi osobami. Do dnia dzisiejszego nie potrafimy się otrząsnąć z tej niepotrzebnej i bezsensownej tragedii...\n\n**Historia hodowli**\n\nGołębie zacząłem hodować w roku 1973. Znaczniejsze sukcesy przyszły po pięciu latach. Plasowałem się co roku w okolicach pierwszej dziesiątki Oddziału. Przez dwadzieścia lat bazowałem na gołębiach śląskich od śp. Radwańskiego, Hetmanioka, Majera z Mysłowic i innych. Od 1990 roku zacząłem wyjeżdżać do pracy w Niemczech i tam poznałem wielu dobrych hodowców oraz ich tajniki prowadzenia hodowli we wdowieństwie. Zacząłem od nich sprowadzać gołębie na krótkie i średnie dystanse, w których się specjalizuję oraz stosować sprawdzone przez nich sposoby.\n\n**Gołębie**\n\nPodstawą mojego gołębnika są ptaki od Hansa Deckersa i Gerharda Petersa. W ich żyłach płynie krew gołębi braci Janssen De Klaka, Vandenabeele i Reimana. Mam też oryginalne od Huberta i Ralfa Stichelbroucków, Marcela Sangersa, Koopmanów i G. Prange. Staram się kupować ptaki w Niemczech lub Belgii. Najwięcej gołębi szczepu Vandenabeele dostałem od Toniego Van Ravensteina. On zaopatruje się u Diereka Andrew. To jest starszy pan mający bardzo małą, ale wartościową hodowlę. Dzięki Toniemu ja także do niego trafiłem. Zasiliłem się też kilkoma sztukami dalekodystansowców z hodowli Taveirne – Rigole z linii \"Witneus\". Z potomstwa po nich jestem zadowolony. Niestety, kompletnie nie sprawdziły się u mnie gołębie od Van Dycka i byłem zmuszony ich się pozbyć.\n\n**Metody hodowlane i gołębnik**\n\nLotuję metodą klasycznego wdowieństwa samczyków, bo one wymagają najmniej zachodu. Będąc dość często w Niemczech musiałem powierzać opiekę nad moim stadem bratu lub innym osobom, nie będącym hodowcami. Wszystkie czynności wykonywane w gołębniku musiały więc być uproszczone i zredukowane do najbardziej niezbędnych. Zadaniem nielotowanych samiczek jest głównie jak najcieplejsze przywitanie swoich powracających z lotu partnerów. Są one selekcjonowane tylko na lotach gołębi młodych. Najlepsze i z dobrym pochodzeniem zostają partnerkami wdowców lub trafiają do rozpłodu.\n\nMój ogrodowy gołębnik jest zbudowany z drewna i stoi na palach. Rozmieszczony jest na planie rozwartej litery \"L\". Ma korytarz, biegnący wzdłuż wszystkich pomieszczeń, i chodnik na zewnątrz, pod wylotami. W czterech boksach mieszkają wdowce, w każdym z tych pomieszczeń jest po 12 cel, z których część jest zawsze wolna. Pozostałe trzy zajmują wdowy, gołębie młode i rozpłodowe.\n\n**Plan karmienia i suplementacji**\n\n**Poniedziałek:** karma dietetyczna i herbatka do picia. Co dwa tygodnie na zmianę \"BS\" i \"Orni Specjal\" podawane przez dwa dni.\n\n**Wtorek:** mieszanka dietetyczna olejem i drożdżami piwnymi.\n\n**Środa rano:** dieta, wieczorem karma lotowa. Ponadto \"Gerry Plus\", \"Dynamik\", \"Zell Oxygen\" i aminokwasy.\n\n**Czwartek:** karma lotowa, witaminy, drożdże \"Gerry Plus\", \"Energy Corn\", lecytyna, magnez i oleje.\n\n**Piątek:** mieszanka lotowa, \"Energy Corn\", elektrolity i aminokwasy. Na lot lekki z wiatrem podaję lżejszą karmę.\n\n**Sobota:** rano przed koszowaniem na lot wdowce dostają płaską łyżkę karmy energetycznej na sztukę i czystą wodę do picia.\n\n**Wyniki sezonu 2011**\n\nKategoria A: 161,32 koeff. - mistrz Oddziału, I wicemistrz Okręgu, 3. przodownik Regionu V\nKategoria B: 51,32 koeff. - mistrz Oddziału, mistrz Okręgu, mistrz Regionu\nKategoria C: 84,07 koeff. - mistrz Oddziału, mistrz Okręgu, 7. przodownik Regionu\nKategoria D: 296,71 koeff. - mistrz Oddziału, mistrz Okręgu, mistrz Regionu\nKategoria M: 60,78 koeff. - mistrz Oddziału, II wicemistrz Okręgu, 11. przodownik Regionu\nGMP: 1.417,76 p. - mistrz Oddziału, I wicemistrz Okręgu, 5. przodownik Regionu\n\nW sezonie 2011 Tadeusz Pałka uzyskał 66% wydajności, wysyłając łącznie 429 gołębi na loty konkursowe.",
  "tags": ["tadeusz-palka", "mistrz-regionu", "wdowienstwo", "katastrofa-katowice", "mariusz-palka", "hodowca", "luban-slaski", "niemcy", "vandenabeele"],
  "featured": true
}