{
  "id": "hodowca-2014-02",
  "title": "Mistrzowie znad Kwisy",
  "subtitle": "Wizyta u rodziny MTM Pałka w Lubaniu Śląskim - portret hodowli po życiowym sukcesie",
  "publication": "Hodowca",
  "date": "2014-02-01",
  "author": "",
  "category": "magazine",
  "excerpt": "Wizyta w hodowli MTM Pałka po osiągnięciu życiowego sukcesu - tytułu II Wicemistrza Polski w kategorii A w 2013 roku. Portret rodziny hodowców i ich metod.",
  "images": {
    "main": "/press/articles/older/4/Hodowca2014m.jpg",
    "pages": [
      "/press/articles/older/4/Hodowca20142s (1).jpg",
      "/press/articles/older/4/Hodowca20143s.jpg",
      "/press/articles/older/4/Hodowca20144s.jpg"
    ]
  },
  "content": "Wraz z kol. Jankiem Ziomkiem wiceprezesem ds. lotowych Okręgu Legnica udaliśmy się do Lubania Śląskiego, bo to w tej właśnie miejscowości hoduje i lotuje gołębie pocztowe drużyna MTM Pałka (pierwsze M to nieżyjący już Mariusz, ofiara katastrofy z 2006 r., T to Tadeusz, a drugie M to Marcin).\n\n**Rodzina ze smykałką do gołębi**\n\nTadeusza Pałkę poznałem rok wcześniej na Wystawie Okręgu Legnica. To miły i sympatyczny człowiek – dla młodszych kolegów Tadeusz, dla starszych – Tadziu. Ma lat 62 – żonę Jadwigę oraz dwóch synów – Tomasza i Marcina. Janek Ziomek jest gorącym zwolennikiem metod hodowlanych Tadzia, a jego hodowla to w 95% gołębie od MTM Pałka. Od trzech lat sprowadza od nich gołębie i już w 2013 roku zdobył tytuł XXIII Przodownika w kat. A w Polsce. Oprócz niego wielu innych hodowców osiąga nimi bardzo dobre wyniki np. Arkadiusz Cholewa jest 9. przodownikiem w Polsce.\n\nW hodowli MTM Pałka zaangażowany jest także syn Tomasz, który \"specjalizuje\" się w pracach biurowo-komputerowych ze szczególnym uwzględnieniem rodowodów. Trzeba uczciwie przyznać, że bardzo dobrze mu to wychodzi ku radości ojca, a zarazem \"szefa\" hodowli. Posiada dość dużą wiedzę w temacie gołębiarstwa pocztowego w szerszym tego słowa znaczeniu.\n\n**Pamięć o Mariuszu**\n\nŚp. Mariusz jest jedną z ofiar katastrofy na wystawie ogólnopolskiej w styczniu 2006 roku. Do dnia dzisiejszego pozostała w sercach rodziców \"trauma\" związana z tym tragicznym wydarzeniem. W domu na honorowym miejscu stoi spowity kirem jego portret. To normalne, tak się dzieje zawsze po stracie ukochanej osoby, tym bardziej dziecka. Dla rodziców taka śmierć jest bardzo bolesna, bo nie taka powinna być kolej losu i to nie oni dzieci, ale dzieci ich powinny odprowadzać w tę \"ostatnią\" drogę...\n\nDzisiejsza hodowla jest prowadzona między innymi dla uczczenia jego pamięci. Płacona jest składka, a jak zajdzie taka konieczność, będą płacone także inne należności związane z członkostwem. Śp. Mariusz bardzo kochał gołębie. Zapowiadał się na znakomitego hodowcę, miał dużą wiedzę i przysłowiową \"smykałkę\" do gołębi. Już w wieku 16 lat, lotując samodzielnie, zdobywał tytuły mistrza Oddziału w kat. A i B. W tym czasie ojciec za \"chlebem\" wyjechał za granicę. Bez niego ta hodowla traci wiele ze swojego blasku.\n\n**Oddział Lubań Łużyce**\n\nAktualnie MTM Pałka należy do Oddziału PZHGP 0446 Lubań Łużyce. Oddział liczy około 120 członków zrzeszonych w pięciu sekcjach: Lubań – 1, Leśna, Mirsk, Chmieleń i Gryfów Śląski. Na terenie Lubania Śląskiego działa jeszcze inny Oddział 092 Lubań. Obydwa Oddziały należą do Okręgu PZHGP Jelenia Góra.\n\n**Hodowla**\n\nZe 120 sztuk gołębi 48 przeznaczonych jest do rozpłodu. Gołębie przebywają w gołębnikach o długości 18 x 2 m, z czego 5 x 2 zajmuje rozpłód, a pozostałe gołębniki o wymiarach 13 x 2 m zajmują gołębie lotowe, w tym \"wdowy\". Gołębniki zbudowane są z drzewa, kryte dachówką ceramiczną, są połączone przejściem i podzielone na \"kwatery\" o wymiarach 3 x 2 m (dla 12 wdowców) i 1,5 x 2 m (dla 8 wdów). Cele normalne, wygodne, pomalowane na różne kolory. Skierowane na południe wloty są samoczynnie, po ich podniesieniu, zamknięciem wejść do poszczególnych przedziałów gołębnika. Nie ma tutaj wlotów typu belgijskiego. Nie ma także w celach i na podłogach rusztów.\n\nWcale nie świadczy to o tym, że gołębie tutaj gorzej się czują. Wręcz odwrotnie, na pewno lepiej jest się im poruszać po gładkiej nawierzchni podłogi, a tym bardziej jest ona na bieżąco sprzątana. Tadziu bardzo lubi \"chwytać\" za szpachelkę i sprzątać gołębniki, a widząc wokół siebie kręcącą się wesołą gromadkę ptaków, odczuwa radość, która koi jego schorowane serce i pozwala zapomnieć o trudach i szarości dnia codziennego (Tadziu jest po operacji serca).\n\n**Cykl hodowlany**\n\nNowy sezon lotowy zaczyna się w tej hodowli po zakończeniu ostatniego lotu gołębi dorosłych. Wdowce puszczane są w pary i wychowują jednego młodego do 12 dnia życia. Następnie młódki – na które chętnych nigdy nie brakuje – są zabierane przez innych hodowców. Następuje okres pierzenia, który w tej hodowli jest traktowany bardzo poważnie, o ile nie najpoważniej w całorocznym cyklu hodowlanym. W tym czasie gołębie są karmione mieszankami pierzeniowymi najwyższej jakości, przeważnie produkcji zachodniej. Do mieszanek dodawane są konopie i łuskany słonecznik. W tej hodowli przez cały rok \"wszechobecny\" jest ryż \"pady\". Bardzo chętnie jest używany ze względu na swoje właściwości dietetyczno-pokarmowe.\n\nPo zakończeniu pierzenia Tadziu rozpoczyna w swojej hodowli kurację na grzyba, paciorkowca i gronkowca. Od 1 stycznia prowadzi kurację na salmonellę i żółty guzek. Po kuracjach dla wzmocnienia organizmu ptaków podawana jest: usnea barbata (brodaczka) oraz preparat na drogi oddechowe. Następnie wszystkie gołębie są szczepione i to koniec w zakresie ochrony stanu zdrowotnego stada na dany sezon.\n\n**Lotowanie**\n\nGołębie są lotowane metodą klasycznego wdowieństwa samców – na \"sucho\", po dwukrotnym \"skróconym\" wysiadywaniu jajek. Pierwsze łączenie w pary tak wdowców, jak i rozpłodu następuje 20 lutego. Po okresie 8–10 dni wdowy są zabierane, by na nowo połączyć je tak, aby ich ponowne rozdzielenie było możliwe około 15 kwietnia. Ten okres dwóch tygodni jest niezbędny na treningi \"przedlotowe\", mające uzmysłowić gołębiom, a w szczególności rocznym wdowcom, o co chodzi w tym wdowieństwie.\n\nW czasie sezonu lotowego wdowce są karmione indywidualnie w celach. Dwa razy dziennie są wypuszczane na obloty rano i wieczorem. Nie są zmuszane do latania za wszelką cenę, zwłaszcza na początku sezonu lotowego chorągwie i tym podobne \"atrybuty\" nie mają w tej hodowli zastosowania. W tym czasie są też wywożone na treningi, jednak również nie za wszelką cenę. Wszystko zależy od tego, jak się zachowują w powietrzu.\n\n**Kto stoi w miejscu ten się cofa**\n\nStare to powiedzenie, ale nie traci nic na aktualności – twierdzi hodowca. Podobno przysłowia są mądrością narodów. Dlatego on także nie stoi w miejscu i nie zadawala się tym, co dzisiaj ma. Szuka jeszcze lepszych gołębi, a także lepszych rozwiązań hodowlanych. Dobrych gołębi nigdy nie jest za dużo. Dlatego też chętnie wyjeżdża na zachód do Belgii, Holandii czy Niemiec aby tam \"naładować akumulatory\" i z nowymi gołębiami oraz przywiezioną stamtąd wiedzą podnosić poziom swojej hodowli.\n\n**Mistrzowie – ale czy tylko sprintu?**\n\nNa forach internetowych i nie tylko – hodowla MTM Pałka przedstawiana jest jako \"mistrzowie sprintu\". Wielu hodowców w naszym kraju, a także z zagranicy uważa, że hodowla ta specjalizuje się w tej dziedzinie. Osobiście, owszem, zgadzam się z tym stwierdzeniem – ale mam wątpliwości, czy należy te gołębie cenić tylko w sprincie? Przyjrzyjmy się wynikom, które osiągnęły w takich kategoriach, jak: GMP, C, D, i M.\n\nW Oddziale 0446 Lubań Łużyce hodowla MTM Pałka 75 razy zdobyła pierwszy konkurs; 14 razy – tytuł mistrza kat. A, w tym kolejno w latach 2001–2014; 9 razy – mistrza kat. B, w tym kolejno w latach 2002–2009, 2 razy – mistrza kat. C, w latach 2003 i 2011, 2 razy – mistrza kat. D kolejno w latach 2011–2012, a w 2011 r. także mistrza kat. M.\n\nW Okręgu Jelenia Góra 9 razy Pałkowie byli mistrzami kat. A, w tym kolejno w latach 2002–2009, 6 razy – mistrzami w kat. B, w tym kolejno w latach 2008–2011, 2 razy – mistrzami kat. C w latach 2003 i 2011, 2 razy – mistrzami kat. M kolejno w latach 2011–2012, a w roku 2011 zdobyli także tytuł mistrza kat. D.\n\nW Regionie V Opole: 2 razy, kolejno w latach 2008–2009 wywalczyli mistrzostwo w kat. A, a w roku 2011 – mistrzostwo w kat. B i D.\n\n**Specyficzny rok 2013**\n\nTo rzeczywiście był specyficzny rok w lotach gołębi pocztowych. Ogólnie można stwierdzić, że był to rok bardzo ciężki, a dla niektórych jednostek PZHGP nawet katastrofalny. Nie inaczej było w macierzystym Oddziale i Okręgu kol. Pałków. Z uwagi na niesprzyjającą aurę w miejscu wypuszczenia, a także na trasie, opuścił dwa loty organizowane w dniach 27 maja i 3 czerwca z Bremen 2 i 3 – 514 km. Nie żałuje swej decyzji, a wręcz odwrotnie – jest przekonany, że zrobił dobrze.\n\nW 2013 r. na 12 lotów włożył 403 gołębie i uzyskał 278 konkursów, co stanowi 68,98%. W czterech lotach powyżej 500 km (3 x 700 i 1 x 500) wskaźnik wydolności lotowej wynosi 51,47% (35 konkursów na 68 koszowanych). Hodowla MTM Pałka w 2013 roku zdobyła tytuły mistrzowskie na szczeblu Oddziału w kategoriach: A, B, D i H oraz 1. przodownika w C. Na szczeblu Okręgu osiągnęła mistrzostwo w kategoriach A, B, H i zdobyła tytuł Supermistrza (A+B+C+M+F) oraz I Wicemistrza w kat. Roczne. W Regionie V została I Wicemistrzem w kat. A, 1. przodownikiem w kat. B, 1. przodownikiem w kat. Roczne oraz 3. przodownikiem w kat. D. W Polsce zdobyła zaszczytny tytuł II Wicemistrza w kat. A, 12. przodownika w kat. B oraz 7. przodownika w kat. Roczne.\n\n**Życiowy sukces**\n\nDo osiągnięcia życiowego sukcesu, jakim jest zdobycie tytułu 2 Wicemistrza Polski w kat. A z koeff. 66,43, przyczyniła się czwórka niebieskich \"muszkieterów\" podniebnych tras:\n\n• PL-0446-12-1007 koeff. – 10,15\n• DV-02906-11-98 koeff. – 12,84\n• PL-044-12-1016 koeff. – 21,21\n• PL-11-160651 koeff. – 22,23\n\nTrzeba przyznać, że wyglądają jak bracia i rzeczywiście troje z nich jest rodziną, a czwarty został przywieziony z Niemiec. Dwa z nich to roczniaki.\n\n**Gołębnik rozpłodowy**\n\nAby hodowla dobrze się miała, a wyniki pięły się w górę, musi ona mieć solidne i zdrowe podstawy. Takim fundamentem w hodowli MTM Pałka jest gołębnik rozpłodowy. Zamieszkuje w nim 24 pary gołębi najwyższej klasy. W hodowli Pałków przeważają ptaki w kolorze niebieskim nakrapianym, jest też kilka pstrych, szpaków oraz jeden czerwony – ale za to jaki czerwony! Otóż gołąb ten posiada barwę upierzenia czerwoną z charakterystycznymi plamami koloru \"atramentowego\" coś pośredniego między fioletem a czernią. W przeszłości trzykrotnie reprezentował Okręg na wystawach ogólnopolskich w klasie Sport.\n\nSzczególną uwagę zwraca ciemnoniebieska samiczka o przepięknym oku. Została odkupiona od Toniego Von Ravensteina, a pochodzi z gołębi belgijskiego hodowcy światowej sławy, Gaby'ego Vandenabeele. Jest wnuczką Wittenbuika, syna Kleinenna, a ojca Kolonela, Bliksema i wielu innych wspaniałych gołębi.\n\nDrugim wybitnym gołębiem jest Belg-09-3187269 – Mały Tom, syn Toma (10 x 1 konkurs). Pochodzi od Andre Diericka z Rumbeke. Andre to wielka postać sportu belgijskiego. Był Mistrzem Flandrii Zachodniej w lotach średniodystansowych, a jego gołębie takie jak Sultan – pierwszy lotnik Flandrii Zachodniej czy Crack – zwycięzca kilku lotów federacji – rozsławiły jego hodowlę na całym świecie.\n\nPonadto w gołębniku rozpłodowym MTM Pałka są gołębie od takich hodowców jak: Hans Deckers, Gerhard Peters (rasa Br. Janssen, De Klak), Sangers, G&C Koopman, Gert Munnik, G. Prange, Jan Oost Marginus, Oostenbrink i inni.\n\nPodsumowując wyniki tej hodowli można śmiało powiedzieć modnie: pełny szacun i staromodnie: chapeau bas – czapki z głów panowie.",
  "tags": ["mtm-palka", "mistrzowie-kwisy", "2013", "ii-wicemistrz-polski", "tadeusz-palka", "mariusz-palka", "vandenabeele", "dierick", "luban-slaski"],
  "featured": true
}